{
    "Name": "Sustaining wakefulness: Brainstem connectivity in human consciousness",
    "BIDSVersion": "1.8.0",
    "Authors": [
        "Edlow B. L.",
        "Olchanyi M. D.",
        "Guerin B.",
        "Freeman H. J.",
        "Li J.",
        "Maffei C.",
        "Snider S. B.",
        "Zollei L.",
        "Eugenio Iglesias J.",
        "Augustinack J.",
        "Bodien Y. G.",
        "Haynes R. L",
        "Greve D. N.",
        "Diamond B. R.",
        "Stevens A.",
        "Yendiki A.",
        "Giacino J. T.",
        "Destrieux C.",
        "van der Kouwe A.",
        "Brown E. N.",
        "Folkerth R. D.",
        "Fischl B.",
        "Kinney H. C."
    ],
    "DatasetDOI": "doi:10.18112/openneuro.ds004640.v1.0.0",
    "License": "CC0",
    "HowToAcknowledge": "Edlow, B. et al. Data from: Sustaining wakefulness: Brainstem connectivity in human consciousness. OpenNeuro https://openneuro.org/datasets/ds003917, doi:10.71891/openneuro.ds003917.v1.0.0 (2023).",
    "Acknowledgements": "We dedicate this work in memoriam to Marty Samuels, MD, the Miriam Sydney Joseph Distinguished Professor of Neurology at Harvard Medical School and Founding Chair of the Department of Neurology at Brigham and Women’s Hospital. Dr. Samuels mentored generations of neurologists, neuroimagers, and neuropathologists, of which we were fortunate to be a part.  Dr. Samuels was an avid and insightful student and teacher of neuroanatomy and neuropathology of human consciousness, from whom we learned much. He was an early supporter of the histologic-radiology correlation studies performed here, for which we are grateful. We are grateful to the courageous families for the brain donation of their loved ones, and to the individuals who donated their own brains for this study to advance medical science. We also thank Bruce Rosen, Merit Cudkowicz, and Jonathan Rosand for their support of this work.  We thank Michelle Siciliano for assistance with processing of human brain specimens and Kathryn Regan at Horus Scientific for assistance with immunostaining.  We thank Kimberly Main Knoper for artwork used in the connectograms. ",
    "ReferencesAndLinks": [
        "https://www.lead-dbs.org/",
        "https://surfer.nmr.mgh.harvard.edu",
        "https://histopath.nmr.mgh.harvard.edu"
    ]
}