{
    "Name": "Sustaining wakefulness: Brainstem connectivity in human consciousness",
    "BIDSVersion": "1.8.0",
    "Authors": [
        "Edlow B. L.",
        "Olchanyi M. D.",
        "Guerin B.",
        "Freeman H. J.",
        "Li J.",
        "Maffei C.",
        "Snider S. B.",
        "Zollei L.",
        "Eugenio Iglesias J.",
        "Augustinack J.",
        "Bodien Y. G.",
        "Haynes R. L",
        "Greve D. N.",
        "Diamond B. R.",
        "Stevens A.",
        "Yendiki A.",
        "Giacino J. T.",
        "Destrieux C.",
        "van der Kouwe A.",
        "Brown E. N.",
        "Folkerth R. D.",
        "Fischl B.",
        "Kinney H. C."
    ],
    "DatasetDOI": "10.71891/openneuro.ds003917.v1.0.0",
    "License": "CC0",
    "HowToAcknowledge": "Edlow, B. et al. Data from: Sustaining wakefulness: Brainstem connectivity in human consciousness. OpenNeuro https://openneuro.org/datasets/ds003917, doi:10.71891/openneuro.ds003917.v1.0.0 (2023).",
    "Acknowledgements": "We dedicate this work in memoriam to Marty Samuels, MD, the Miriam Sydney Joseph Distinguished Professor of Neurology at Harvard Medical School and Founding Chair of the Department of Neurology at Brigham and Women’s Hospital. Dr. Samuels mentored generations of neurologists, neuroimagers, and neuropathologists, of which we were fortunate to be a part.  Dr. Samuels was an avid and insightful student and teacher of neuroanatomy and neuropathology of human consciousness, from whom we learned much. He was an early supporter of the histologic-radiology correlation studies performed here, for which we are grateful. We are grateful to the courageous families for the brain donation of their loved ones, and to the individuals who donated their own brains for this study to advance medical science. We also thank Bruce Rosen, Merit Cudkowicz, and Jonathan Rosand for their support of this work.  We thank Michelle Siciliano for assistance with processing of human brain specimens and Kathryn Regan at Horus Scientific for assistance with immunostaining.  We thank Kimberly Main Knoper for artwork used in the connectograms. This work was supported by the National Institutes of Health (NIH DP2HD101400, NINDS R21NS109627, NINDS K23NS094538, NINDS U01NS086625, NINDS R01NS0525851, NINDS R21NS072652, NINDS R01NS070963, NINDS R01NS083534, NINDS UH3NS095554, NIBIB K01EB019474, NIBIB P41EB015896, NIBIB 1R01EB023281, NIBIB R01EB006758, NIBIB R21EB018907, NIBIB R01EB019956, NIDCD R21DC015888, NCI U01CA193632, NIA R01AG008122, NIA R01AG016495), James S. McDonnell Foundation, American Academy of Neurology/American Brain Foundation, Center for Integration of Medicine and Innovative Technology (Boston, MA), Rappaport Foundation, Tiny Blue Dot Foundation, and Chen Institute MGH Research Scholar Award. Additional support was provided by the NIH Blueprint for Neuroscience Research (U01MH093765), part of the multi-institutional Human Connectome Project. This research was also made possible by the resources provided by National Institutes of Health P41RR014075 and shared instrumentation grants 1S10RR023401, 1S10RR019307, and 1S10RR023043.",
    "ReferencesAndLinks": [
        "https://www.lead-dbs.org/",
        "https://surfer.nmr.mgh.harvard.edu",
        "https://histopath.nmr.mgh.harvard.edu"
    ]
}
